{
	"The Fool": {
		"id": 0,
		"upright": "Прямой. К вам подвернется сюрприз от судьбы, к которому вы не были готовы, так как происходящее вокруг вас спонтанно и неожиданно.Воспользуйтесь шансом и примите изменения,пусть они несут с собой риск и неудобство",
		"reversed": "Перевернутый. В недалеком прошлом вам могло не хватить концентрации и вы не увидели слона в комнате, с которым вам придётся разобраться уже в ближайшее время. Другими словами, вы обратили недостаточное внимание к своим обязанностями. Для нивелирования негативных тенденций этой противной перевернутой карты сесть и хорошо подумать, что вокруг вас происходит."
	},
	"The Magician": {
		"id": 1,
		"upright": "Прямой. Вы сможете очень плодотворно потрудиться, ваша концентрация, IQ, заинтересованность на высочайшем уровне. Пройдя этот отрезок недели, спокойно снижайте описанные характеристики до плинтуса и гордитесь количеством и качеством сделанного.",
		"reversed": "Перевернутый. Вы переоценили себя и в ужасе от того, что вам предстоит сделать. Попробуйте поменять способы достижения целей. Исключите непоследовательность и суетливость. "
	},
	"The High Priestess": {
		"id": 2,
		"upright": "Прямое положение. Вы чувствуете, что в вашей жизни присуствуют скрытые факторы, влияющие на ваше положение. Подключите к размышлениям интуицию. К примеру, некоторые люди вокруг вас могут казаться не теми, кем они являются на самом деле! В остальном данная карта означает, что ваш путь верный и будет очень хорошо, если вам получится дойти до конца.",
		"reversed": "Перевернутая верховная жрица предупреждает вас о деструктивности отрицательных эмоций и рекомендует найти баланс между инертностью, состоянием амёбы, равнодушием и пустой активностью. Спокойно наблюдайте за щекотливой, неприятной и тяжелой ситуацией, пока ваша интуиция не сгенерирует правильное решение."
	},
	"The Empress": {
		"id": 3,
		"upright": "Прямое положение. Весь успешный успех сконцентирован именно в этой части недели. Фортуна на вашей стороне. Желание жить, силы, внутренние ресурсы. Быстрее успевайте завершить дела, чтобы потом вы могли с ощущением свежести думать о том, что вам делать дальше. Так вы сможете обеспечить себе высочайшее качество отдыха. Личного прогресса будет море, вы надолго запомните эти несколько дней.",
		"reversed": "У вас отсутствует душевный покой? Что-то гложет вас и не даёт навести порядок в мыслях и чувствах? Перевернутая императрица безапелляционно запрещает вам избегать реальности и заворачиваться как улитка в раковину! Все идеи, которые поднимут желание жить, стать позитивнее и энергичнее, принимаем на вооружение. Любая смена обстановки ваш верный друг."
	},
	"The Emperor": {
		"id": 4,
		"upright": "Прямой император прогнозирует вам ощущение контроля на происходящем в вашей жизни и предвидит положительные результаты. Вам получится взять себя в руки и проявить требуемую дисциплину, чтобы закончить задачи в несколько присестов. Улыбка и доброе слово будут очень полезны.",
		"reversed": "Перевернутый император обращает ваше внимание на наличие проблем в коммуникации с другими людьми. Подумайте, как лучше вести эти разговоры, чтобы вы начали получать желанный результат, а также тщательно проверить, принимаете ли вы решения, руководствуясь исключительно своими суждениями или здесь есть какой-то нюанс?" 
	},
	"The Hierophant": {
		"id": 5,
		"upright": "Жнец в прямом положении указывает на наличие в вашей жизни ритуалов или других периодически выполняемых действий, которые приводят вашу жизнь в порядок, позволяет вам почувствовать счастье и стабильность. В этом отрезке недели будет иметь место быть такой ритуал. Может иметь отношение к человеку, который помогает вам собраться, перезагрузиться и пойти со свежей головой жить дальше.",
		"reversed": "Жнец в перевернутом положении. К этому моменту недели вас может утомить гнет долга, обязанностей и вы почувствуете, что вам не хватит сил, чтобы дожить до выходных. Но в то же время, не рекомендуется пренебрегать дисциплиной и важностью ваших задач. Несмотря на снижение продуктивности, нужно дожать до финала, так вы сможете уберечь себя от проблем."
	},
	"The Lovers": {
		"id": 6,
		"upright": "Влюблённые в прямом значении говорят нам, что этот отрезок недели ознаменуется началом прежних задач и началом нового проекта. Наконец-то вы можете выйти на улицу и почувствовать как пахнет кислород! Есть намерения каким-либо образом порадовать близких людей - действуйте. Все ваши идеи хорошие,а их реализация - ещё лучше.",
		"reversed": "Влюблённые в перевернутом положении говорят о том, что необходимо со всей силы ударить по тормозам и тщательно обдумать происходящее вокруг вас. Последнее время вы жили в автоматическом режиме и не заметили слона в комнате. "
	},
	"The Chariot": {
		"id": 7,
		"upright": "Колесница. У вас есть две вещи - энергия и возможности для успешного успеха. Минимум неизвестности вокруг вас, вы прекрасно знаете, что и как вам нужно сделать, и существует уверенность в том, что всё получится. Вы правильно оцениваете свои силы и сможете взять ситуацию под свой контроль. ",
		"reversed": "Перевернутая колесница предупреждает вас об утрате контроля над происходящим ввиду неорганизованности и неправильном оценивании ситуации. Начните заново решение насущного вопроса, несмотря на то, что вы уже инвестировали свои усилия и время в него."
	},
	"Strength": {
		"id": 8,
		"upright": "Внутреняя уверенность и ощущение наличия сил помогут вам обуздать все ваши желания. Если раньше вы смотрели на них как на пустую трату времени, то сейчас вам ничего не мешает сделать что-то наперед или заняться отложенными до этого делами.",
		"reversed": "Данная карта в перевернутом значении указывает на наличие давления на вас со стороны. Что-то или кто-то чрезмерно отнимает ваши силы. Обратите внимание на всё деструктивное, что окружает и исходит от вас."
	},
	"The Hermit": {
		"id": 9,
		"upright": "Отшельник в прямом положении. Ваша наблюдательность, предусмотрительность помогут вам добиться успеха. Не зря вы до этого долгое время были не прибегали к каким-либо поспешным действиям и выводамм.",
		"reversed": "Ваша наблюдательность и предусмотрительность уже успели принести вам максимум преимуществ. Перевернутый отшельник рекомендует вам поделиться накопленными размышлениями и умозаключениями с другими, чтобы прийти к новым выводам и начать действовать, если до этого вы чувствовали неуверенность в правильности ваших планов. "
	},
	"Wheel of Fortune": {
		"id": 10,
		"upright": "Колесо фортуны в прямом положении. Имя карты говорит само за себя. В этот отрезок времени вы почувствуете положительное влияние неизвестных вам до этого факторов. Ранее вы могли не учесть все детали, но это вам аукнется в позитивном ключе",
		"reversed": "Колесо фортуны в перевёрнутом положении говорит само за себя. Если конкретнее,  вам рекомендуется минимизировать фактор случая в ваших задачах и приложить усилия к более тращательному планированию вашей деятельности в ближайшее время. Только на этапе размышлений вы сможете установить, что ваши планы требуют пересмотра и поиска способов увеличить степень  контроля над происходящим."
	},
	"Justice": {
		"id": 11,
		"upright": "Справедливость в прямом положении. Ваши умения докопаться до сути, проявить профессионализм и рационализировать происходящее найдут положительный отклик. Не позволяйте концентрации ускользнуть от вас, и она приведёт вас к выполнению ваших задач.",
		"reversed": "Справедливость в перевёрнутом положении. Люди, которые извращают логику в своих целях, станут большим препятствием на вашем пути. Не позвольте манипуляциям помешать вам сделать нужные выводы и действовать так, как нужно именно вам, а не другим людям"
	},
	"The Hanged Man": {
		"id": 12,
		"upright": "Повешенный. Моя любимая карта после смерти. Вы долго долбитесь в  потолок своих возможностей и уже  не можете осуществить запланированное. Карта рекомендует проанализировать, на что вы можете и не можете повлиять. Вероятно,  лучше временно ограничить себя в чем-то, чтобы впоследствии распланировать заново ваши действия. Вы успеете существенно изменить свои взгляды",
		"reversed": "Перевёрнутый повешенный. Пребывая в состоянии неопределённости и в желании сесть на все стулья сразу, ожидаются затруднения в планировании своей деятельности.  Карта рекомендует обратить внимание на что-то одно и придерживаться курса решения проблем по мере их возникновения"
	},
	"Death": {
		"id": 13,
		"upright": "Моя любимая карта! Ярчайший знак капитального обновления, вы даже сможете запомнить надолго предстоящий день, так как произойдёт событие, которое будет восприниматься этапа перехода к чему-то новому. Если вы долго делаете какое-то дело и ожидаете определенного результата, смерть, подсказывает, что скоро всё закончится! ",
		"reversed": "Перевёрнутая смерть. В большинстве случаев сама карта трактуется не как смерть, а как перемены и, в зависимости от её положения, характер перемен и восприятия человека, в жизни которого эти перемены происходят.Поэтому мы не пугаемся и слушаем совет карты: у вас есть возможности подумать, что вызывает у вас ощущение тяжести, на что можно повлиять и от чего можно избавиться. Вы находитесь в таком состоянии, когда размышления о необходимости в каких-либо переменах достучались до вашего сознания. Вероятно вы имеете какие-либо деструктивные привычки или знакомства и теперь вы чувствуете, что у вас есть желания и возможности на это повлиять."
	},
	"Temperance": {
		"id": 14,
		"upright": "Умеренность. Вся концентрация, усидчивость,  неторопливость придётся именно на этот отрезок недели. Множество вещей попытаются выбить вас из равновесия, но против вашей собранности ничего не устоит. Вам будут практически сразу видны способы разрешить какие либо споры с помощью нахождения очень удачных компромиссов",
		"reversed": "Перевернутая умеренность. Ваша концентрация будет ниже обычного. Если вы предпочитаете выполнять нескольк заадч сразу, вам будет сложно успеть всё и везде. Карта рекомендует сосредоточиться на чём-то одном. Чаще всего совет этой карты трактуется ещё как временный отказ от больших покупок."
	},
	"The Devil": {
		"id": 15,
		"upright": "Дьявол в прямом положении. Тяжеловатая карта. Возможны ситуации, где вы почувствуете давление, привязанность к чему-то нездоровому (вредные привычки, токсичные отношения, навязчивые мысли). Вас могут одолевать страхи, сомнения или чувство безысходности, будто выхода нет. Может появиться соблазн пойти по лёгкому пути, который вам чужд (обман, манипуляции, сиюминутные удовольствия в ущерб долгосрочным целям). Проверьте, не обманываете ли вы себя, не находитесь ли в плену иллюзий.",
		"reversed": "Дьявол в перевернутом положении. В данном случае это не прогноз о чём-то плохом, а прогноз о выходе, освобождении от плохого. Страхи или ограничивающие убеждения начнут терять силу, вы увидите выход там, где раньше его не замечали. Возможно, вы увидите правду за манипуляциями или иллюзиями, которые раньше вас удерживали. У вас появится шанс сказать нет тому, что тянет вас вниз (вредные привычки, токсичные люди, нездоровые ситуации). Возможен прорыв: вы начнёте выходить из-под контроля деструктивных сил. До этого вы копили ресурсы, чтобы освободиться от описанных вещей."
	},
	"The Tower": {
		"id": 16,
		"upright": "Башня в прямом положении. Возможно, вы уже знакомы с этой картой и при прочтении вы уже думаете, что можно писать завещание или уходить в монастырь. Возможны события, которые резко изменят ваши планы, но в итоге окажутся полезными. Это как внезапный поворот на пути, который ведёт к чему-то лучшему. Вдруг станет очевидно, что какие-то убеждения, отношения или ситуации были иллюзией, и теперь вы увидите правду. Вместо страха попробуйте увидеть в этом шанс. Что бы ни рухнуло – оно уступает место чему-то более подходящему для вас сейчас. Башня – не катастрофа, а мощный толчок к новой главе. В ближайшие дни будьте гибкими и открытыми – даже резкие перемены могут вести к чему-то важному. 💫",
		"reversed": "Башня в перевернутом положениии. Ситуация намекает, что пора что-то менять, пока жизнь не сделала это за вас более резко. Если что-то давно трещит по швам, сейчас это может проявиться, но не в виде катастрофы, а как сигнал к действию, Вы чувствуете, что что-то не так, но пока не решаетесь на смелые шаги. Используйте это время, чтобы подготовиться к изменениям. Гораздо лучше меняться осознанно, чем ждать, когда перемены настигнут вас внезапно. Башня – не катастрофа, а мощный толчок к новой главе. В ближайшие дни будьте гибкими и открытыми – даже резкие перемены могут вести к чему-то важному. 💫"
	},
	"The Star": {
		"id": 17,
		"upright": "Прямое положение: В ближайшие дни вас ждет период душевного покоя и вдохновения. Возможны неожиданные, но приятные знаки судьбы — случайная встреча, творческое озарение или ощущение, что вы на правильном пути. Это время доверять интуиции и мечтать смелее. Вселенная вас поддерживает. Прислушивайтесь к внутреннему голосу, загадывайте желания — они имеют все шансы сбыться. В этот отрезок времени у вас будет возможность расслабиться, вы получите свою заслуженную порцию дофамина.",
		"reversed": "Перевернутое положение: Временное затишье, ощущение потерянности или неверия в лучшее. Вдохновение может отступить, планы — казаться туманными. Но это не конец, а лишь пауза. Не считайте это стагнацией. Немного позже к вам вернется вдохновение, как у Бараша в той самой серии смешариков."
	},
	"The Moon": {
		"id": 18,
		"upright": "Прямое положение: В ближайшие дни возможны неясные ситуации или обманчивые впечатления. Что-то (или кто-то) может казаться не таким, как есть на самом деле. Страхи и сомнения будут усиливаться, но это лишь испытание вашей интуиции.Не принимайте важных решений под влиянием эмоций. Дождитесь ясности.",
		"reversed": "Перевернутое положение: Иллюзии начнут рассеиваться, скрытое — проясняться. Вы увидите не совсем приятную правду. Данная карта обращает внимание на окружающих людей, которые могут вам что-то недоговаривать, поэтому с первого раза разобраться в происходящем вокруг вас сложно, но если у вас это получится сделать, то вы лучше поймёте истинные намерения окружающих вас людей."
	},
	"The Sun": {
		"id": 19,
		"upright": "Прямое положение: Яркий, радостный период! Вас ждут успехи, душевный подъем, удачные стечения обстоятельств. Все будет получаться легко, а проблемы решаться сами собой. Это время смелых действий и уверенности.Не сомневайтесь — сейчас ваша энергия на пике. Действуйте!",
		"reversed": "Перевернутое положение: Энтузиазм временно угас, возможны мелкие разочарования или задержки, но это не катастрофа — просто небольшая пауза перед новым подъемом.Отдохните и не требуйте от себя слишком многого. Солнце скоро вернется."
	},
	"Judgment": {
		"id": 20,
		"upright": "Прямое положение: Вас ждет важное решение,  неожиданное осознание. Это точка, где нужно сделать выбор, от которого зависит путь на ближайшее время .Будьте честны с собой — только так можно принять верное решение.",
		"reversed": "Перевернутое положение: Вы тянете с выбором, избегаете ответственности или не слышите внутренний голос. Промедление может усложнить ситуацию. Дальше уже будет сложно откладывать соотвествующие действия. Возможно, вы на крайнем этапе прокрастинации и в один момент вас перестанет устраивать текущее положение, что побудит вас к долгожданным действиям."
	},
	"The World": {
		"id": 21,
		"upright": "Прямое положение: Гармония, завершение цикла и долгожданное умиротворение. Все складывается идеально — вы на финишной прямой, и результат превзойдет ожидания. Порция дофамина вам обеспечена, осталось только преодолеть финиш.",
		"reversed": "Перевернутое положение: Кажется, что чего-то не хватает для полного счастья. Но это не тупик — просто путь еще не завершен. Вы сможете повысить изначальную цель и перевыполнить изначальный план. Партия вами довольна. "
	},
	"Ace of Wands": {
		"id": 22,
		"upright": "Прямое положение: В ближайшие дни вас посетит яркая идея или представится новый шанс. Это искра, из которой может разгореться настоящее пламя – проект, путешествие, смелый шаг. Действуйте сразу, пока есть запал! Это не очередная мысль сангвиника, а хотелка. которая имеет все шансы перерасти в план действий и к действиям.",
		"reversed": "Перевернутое положение: Произошла упущенная возможность или идея, которой не хватило топлива. Возможно, вы колеблетесь или ждёте идеального момента,которого не будет. Начните хотя бы с малого."
	},
	"Two of Wands": {
		"id": 23,
		"upright": "Прямое положение: Время выбирать между стабильностью и риском. Вы видите перспективы, но пока оцениваете варианты.Прислушайтесь к амбициям – если тянет вперёд, значит, пора.",
		"reversed": "Перевернутое положение: вы чувствуете застой из-за нерешительности и ощущения неизвестности. На самом деле вы не до конца изучили вопрос и и сделали поспешные выводы."
	},
	"Three of Wands": {
		"id": 24,
		"upright": "Прямое положение. Вы уже сделали первый шаг к успеху! Дальнейшее развитий событий пройдёт без значительных трудностей. Делитесь идеями – сейчас другие вас услышат.",
		"reversed": "Перевернутое положение. Отложите тройка жезлов советует вам не браться за новый проект или отложить его до лучших времен: сейчас ничего хорошего это дело вам не сулит. Пересмотрите подход к сотрудничеству с людьми в вашем преокте."
	},
	"Four of Wands": {
		"id": 25,
		"upright": "Прямое положение: Праздник, маленькая победа или приятное событие в кругу близких. Время благодарности и радости. Вы довольно собой, потому что до этого приложили немало усилий для закрытия своих задач. Время поделиться своим успехом с близкими. ",
		"reversed": "Перевернутое положение: Ощущение, что нечего праздновать. Возможен дисбаланс между работой и отдыхом. Если вы не обратите внимание на необходимость отдыха, вы рискуете проявить невнимательность в важных вопросах."
	},
	"Five of Wands": {
		"id": 26,
		"upright": "Прямое положение. Конкуренция, жаркие споры или необходимость отстоять свою позицию. Борьба будет, но она продуктивна. Карта рекомендует участвовать в конфликтах, так как в них кроется возможность отстоять свои интересы и прояснить отношения с окружающими людьми. Только не надо бить друг по другу палками, как это изображено на карте :)",
		"reversed": "Перевернутое положение: Бессмысленное противостояние или усталость от борьбы.  Карта советует вам в ближайшее время не вступать в спор, соревнование или конкуренцию с окружающими — дело может закончиться острым конфликтом. Споры эти не продуктивные, в них не будет возможности прояснить отношения или отстоять свои интересы."
	},
	"Six of Wands": {
		"id": 27,
		"upright": "Прямое положение: Триумф! Вас ждёт признание, победа или момент, когда усилия окупятся. Наслаждайтесь моментом – вы это заслужили. карта советует вам нацелиться на успех и не пренебрегать поддержкой (помощью, советом) окружающих.",
		"reversed": "Перевернутое положение. Вы опасаетесь зависти. Вероятно, вы слишком быстро сходитесь с людьми и слишком им доверяете, и окружающие этим пользуются, втайне завидуя, желая вам всяческих неудач и целенаправленно действуя в этом направлении."
	},
	"Seven of Wands": {
		"id": 28,
		"upright": "Прямое положение: Вам придётся попотеть. Вам придётся защищать свои интересы или идеи от скептиков. Вы сильнее, чем кажется. Держитесь уверенно – ваша позиция стоит того.",
		"reversed": "Перевернутое положение: Ощущение, что «все против вас». На самом деле, вы можете преувеличивать угрозу. Семерка хезлов советует вам в ближайшее время не вступать в конфликт с окружающими. Даже если вас будут провоцировать, не вступайте в бой, а постарайтесь договориться. Не тратьте силы на тех, кто не важен."
	},
	"Eight of Wands": {
		"id": 29,
		"upright": "Прямое положение: Время стремительных перемен – новости, поездки, неожиданные события. Всё будет двигаться быстро. Будьте гибкими и готовыми действовать на ходу.",
		"reversed": "Перевернутое положение: Задержки, неразбериха или импульсивные поступки, ведущие к хаосу. Сделайте паузу – спешка сейчас вредна."
	},
	"Nine of Wands": {
		"id": 30,
		"upright": "Прямое положение: Вы на последнем рывке. Усталость есть, но силы ещё есть – и победа близка. Не сдавайтесь – осталось немного. Вам известно. что вам нужно доделать и что будет по завершении.",
		"reversed": "Перевернутое положение: Ощущение я больше не могу. Возможно, вы игнорируете свои пределы. Вы уже взяли в долг ресурсов у своего организма."
	},
	"Ten of Wands": {
		"id": 31,
		"upright": "Прямое положение: В ближайшие дни вы окажетесь в роли несущего тяжесть – на ваши плечи лягут важные обязательства, deadlines или просьбы о помощи. Это не случайно: окружающие видят в вас опору. Давление будет ощутимым, но вы справитесь – просто потому, что умеете. Главный вызов: Не превращаться в «вьючную лошадь». Сейчас критически важно отделять свои истинные цели от навязанных обязанностей. Составьте список: что из вашей ноши действительно ваше, а что можно передать другим? Если чувствуете, что тонете – озвучьте это. Просьба о помощи не слабость, а мудрость.",
		"reversed": "Перевернутое положение: Ситуация достигла точки, где груз стал непосильным. Возможно, вы берете на себя слишком много из страха («никто не сделает это лучше»).Игнорируете физические/эмоциональные пределы.Боитесь сказать «нет», чтобы не разочаровать других.Снимите хотя бы один «жезл» с плеч прямо сегодня – откажитесь от неважного. Вспомните: мир не рухнет, если вы позволите себе передышку."
	},
	"Page of Wands": {
		"id": 32,
		"upright": "Паж Жезлов в прямом положении принесет всплеск творческой энергии - как будто вы проснулись после долгой спячки. Это может проявиться в неожиданных идеях, желании учиться чему-то новому или встрече с вдохновляющим человеком. Доверьтесь своему любопытству и обязательно записывайте озарения - позже они могут перерасти во что-то большее.",
		"reversed": "Перевернутый Паж указывает на блокировку энтузиазма: страх начать, ощущение, что все уже придумано, или обесценивание ваших идей окружающими. Грубо говоря, это карта риска погружения в прокрастинацию. Рекомендуется выбрать подходящий для вас способ борьбы с ней и действовать."
	},
	"Knight of Wands": {
		"id": 33,
		"upright": "Рыцарь Жезлов в прямом положении предвещает стремительные события: спонтанные решения, эмоциональные всплески или необходимость горячо отстаивать свою позицию. Используйте эту энергию, но ставьте ограничители - например, давайте себе сутки на обдумывание важных решений.",
		"reversed": "Перевернутый Рыцарь предупреждает об опасности импульсивных поступков и неконтролируемой агрессии. Прежде чем действовать, спросите себя о возможных последствиях, и если конфликт неизбежен - сражайтесь только за то, что действительно важно."
	},
	"Queen of Wands": {
		"id": 34,
		"upright": "Королева Жезлов в прямом положении - время, когда ваша харизма и уверенность достигают пика. Вы сможете вдохновлять других, притягивать возможности и воплощать идеи в жизнь. Делитесь своей энергией, но не забывайте о мягкости - сила без тепла превращается в жесткость.",
		"reversed": "Перевернутая Королева указывает на скрытую усталость за маской силы или сомнения в своем влиянии. Будьте искренни с собой и вспомните, ради чего начали свой путь."
	},
	"King of Wands": {
		"id": 35,
		"upright": "Король Жезлов в прямом положении символизирует зрелое лидерство. Вам предстоит принимать важные решения, укреплять авторитет и пожинать плоды долгой работы. Действуйте стратегически, но оставайтесь открытыми к диалогу - даже королю нужны честные советники.",
		"reversed": "Перевернутый Король предупреждает о двух крайностях: тираническом поведении (я знаю лучше всех) или страхе ответственности. Спросите себя, чего вы боитесь на самом деле, и помните - идеальных людей не существует, достаточно быть достаточно хорошим."
	},
	"Ace of Cups": {
		"id": 36,
		"upright": "Туз Кубков (прямое): В этот отрезок времени вас ждет эмоционально значимое событие - неожиданное признание в чувствах, важный разговор по душам или творческое озарение. Может прийти осознание своих истинных желаний. Не блокируйте внезапные эмоции - то, что сейчас придет из глубины души, будет важным посланием для вас.",
		"reversed": "Туз Кубков (перевернутое): Этот отрезок времени может сопровождаться эмоциональной закрытостью - вам будет сложно выражать чувства или принимать их от других. Возможен период творческого застоя. Карта советует вам в ближайшем будущем избегать эмоциональных потрясений. Помните, источник спокойствия и гармонии находится в вашей душе: какие бы бури ни бушевали вокруг, вы всегда можете им воспользоваться.."
	},
	"Two of Cups": {
		"id": 37,
		"upright": "Двойка Кубков (прямое): Произойдет значимая встреча или углубление отношений - деловое партнерство перейдет в дружбу, знакомство приобретет приятный, продуктивный, вдохновляющий оттенок. Будьте искренни в общении - это создаст прочную основу для будущего общения.",
		"reversed": "Двойка Кубков (перевернутое): В ближайшие дни возможны недопонимания, чувство дистанции с близкими. Проявите инициативу в налаживании контакта, но не настаивайте - дайте человеку пространство."
	},
	"Three of Cups": {
		"id": 38,
		"upright": "Тройка Кубков (прямое): Ожидайте приятного социального события. Дружеская вечеринка, празднование успеха, радостная новость в кругу коллег. Позвольте себе расслабиться и разделите радость с другими.",
		"reversed": "Возможны мелкие конфликты в компании друзей или ощущение, что вас не понимают. Не принимайте временные размолвки близко к сердцу - ситуация нормализуется ."
	},
	"Four of Cups": {
		"id": 39,
		"upright": "Четверка Кубков (прямое): В ближайшую неделю вы можете почувствовать апатию или усталость от общения. Прогноз для этого отрезка недели неоднозначный. В результате вы способны добиться всего, чего хотите, но помешать вам могут эмоциональная усталость и лень.",
		"reversed": "Четверка Кубков (перевернутое): В течение нескольких дней появится шанс выйти из эмоционального ступора - неожиданное приглашение, интересное предложение. Преодолейте внутреннее сопротивление и скажите да новому опыту."
	},
	"Five of Cups": {
		"id": 40,
		"upright": "Пятерка Кубков (прямое): В ближайшие 2-3 дня возможны разочарования или мелкие потери. Сосредоточьтесь на том, что остается, а не на утраченном - это поможет быстрее пережить трудный момент.",
		"reversed": "Пятерка Кубков (перевернутое): Наступит облегчение после пережитых неприятностей. Сделайте конкретный шаг для улучшения ситуации."
	},
	"Six of Cups": {
		"id": 41,
		"upright": "Шестерка Кубков (прямое): В ближайшие дни возможна встреча с человеком из прошлого или ностальгические воспоминания. Используйте этот опыт для понимания своих текущих потребностей.",
		"reversed": "Шестерка Кубков (перевернутое): В течение недели могут всплыть старые обиды или нерешенные эмоциональные проблемы. Проанализируйте ситуацию с позиции сегодняшнего дня - вы сильнее, чем были раньше."
	},
	"Seven of Cups": {
		"id": 42,
		"upright": "Семерка Кубков (прямое положение): В этом отрезке недели перед вами могут развернуться многочисленные возможности или варианты выбора, но не все они окажутся реальными — некоторые будут лишь иллюзиями, миражом. Вы можете почувствовать растерянность, погрузиться в грезы или столкнуться с искушениями, которые уводят от главного. Совет от карты: прежде чем принимать решение, отделите реальные перспективы от пустых фантазий — задайте себе вопрос, какие из этих вариантов имеют практическую основу, а какие существуют только в вашем воображении",
		"reversed": "Семерка Кубков (перевернутое положение): В этом отрезке недели иллюзии начнут рассеиваться — вы увидите ситуацию более ясно и поймете, на чем стоит сосредоточиться. Однако может остаться чувство разочарования, когда ожидания не совпадут с реальностью. Совет от карты: используйте этот момент для честного разговора с собой — что вы действительно хотите, а за чем просто гнались из-за мимолетного желания?"
	},
	"Eight of Cups": {
		"id": 43,
		"upright": "Восьмерка Кубков (прямое положение): В этом отрезке недели вы почувствуете потребность что-то оставить позади — ситуацию или даже часть себя, которая больше не соответствует вашему пути. Это не побег, а осознанный уход от того, что исчерпало себя. Совет от карты: если внутри звучит тихий голос, говорящий пора двигаться дальше — доверьтесь ему. Даже если сейчас это кажется болезненным, в перспективе вы обретете нечто большее. Учитывайте, что это могут какие-либо мелкие ситуации. Я бот, который призван вас развлекать, а не наводить суету :)",
		"reversed": "Восьмерка Кубков (перевернутое положение): В этом отрезке недели вы можете осознать, что застряли в нездоровой ситуации, но страх перемен или чувство долга мешают вам уйти. Возникает внутренний конфликт между привычным комфортом и зовом сердца. Совет от карты: признайте, что продолжая стоять на месте, вы уже делаете выбор — в пользу застоя. Попробуйте хотя бы мысленно представить свою жизнь без того, что вас тяготит. Учитывайте, что это могут какие-либо мелкие ситуации. Я бот, который призван вас развлекать, а не наводить суету :)"
	},
	"Nine of Cups": {
		"id": 44,
		"upright": "Девятка Кубков (прямое положение): В этом отрезке недели вас ждет момент глубокого удовлетворения — чувство, что вы наконец получили то, чего хотели, или осознали ценность того, что уже имеете. Это время эмоциональной гармонии, когда можно позволить себе наслаждаться жизнью без угрызений совести. Совет от карты: не минимизируйте свои достижения — позвольте себе ощутить радость в полной мере, вы это заслужили.",
		"reversed": "Девятка Кубков (перевернутое положение): В этом отрезке недели может проявиться внутренняя неудовлетворенность — ощущение, что все есть, а счастья нет, или понимание, что достигнутое не приносит ожидаемой радости. Совет от карты: загляните глубже — возможно, вы гнались не за своими истинными желаниями, а за навязанными идеалами. Настоящее удовлетворение приходит, когда внешние успехи совпадают с внутренними ценностями."
	},
	"Ten of Cups": {
		"id": 45,
		"upright": "Десятка Кубков (прямое положение): В этом отрезке недели вас ждет гармония в отношениях с близкими, чувство принадлежности и семейного тепла. Это может выразиться как в радостном событии, так и в простом моменте глубокого взаимопонимания. Совет от карты: цените эти мгновения — именно они создают истинное богатство жизни. Не упустите возможность сказать важным людям, как много они для вас значат. К примеру, позвонить маме, поздравить кого-то с днем рождения.",
		"reversed": "Десятка Кубков (перевернутое положение): В этом отрезке недели могут обостриться семейные разногласия или проявиться чувство, что идеальной гармонии не существует. Возникает разочарование в ожиданиях от отношений. Вместо того чтобы грустить о недостижимом идеале, найдите красоту в несовершенстве ваших реальных связей — именно в них кроется подлинная близость."
	},
	"Page of Cups": {
		"id": 46,
		"upright": "Паж Кубков (прямое положение): В этом отрезке недели в вашу жизнь может войти новое чувство, творческое вдохновение или неожиданное эмоциональное предложение. Это время, когда сердце открывается для чего-то свежего и искреннего. Позвольте себе откликнуться на это чувство — даже если оно кажется наивным, именно такие моменты делают жизнь ярче.",
		"reversed": "Паж Кубков (перевернутое положение): В этом отрезке недели вы можете столкнуться с эмоциональной незрелостью — своей или чужой. Проявятся обманутые ожидания, чрезмерная мечтательность без действий или неискренние чувства. Сохраняйте легкий скепсис — не все, что выглядит романтичным, имеет глубину. Дайте ситуации время проявить себя."
	},
	"Knight of Cups": {
		"id": 47,
		"upright": "Рыцарь Кубков (прямое положение): В этом отрезке недели вас ждут искренние эмоциональные проявления — признание в чувствах, глубокий разговор или творческий прорыв. Кто-то может сделать вам романтическое предложение или оказать душевную поддержку. Совет от карты: откройтесь этим переживаниям — иногда нужно просто позволить чувствам течь свободно.",
		"reversed": "Рыцарь Кубков (перевернутое положение): В этом отрезке недели проявятся чрезмерная драматизация, эмоциональные манипуляции или склонность идеализировать отношения. Вы можете либо столкнуться с этим со стороны других, либо поймать себя на подобном поведении. Совет от карты: отличайте подлинную близость от красивых жестов — истинные чувства не нуждаются в театральности."
	},
	"Queen of Cups": {
		"id": 48,
		"upright": "Королева Кубков (прямое положение): В этом отрезке недели вы обретете эмоциональную мудрость — способность понимать не только свои чувства, но и переживания окружающих. Это время, когда интуиция будет особенно острой, а слова утешения — искренними и своевременными. Совет от карты: доверьтесь своей способности чувствовать — иногда молчаливое понимание значит больше, чем самые красноречивые советы.",
		"reversed": "Королева Кубков (перевернутое положение): В этом отрезке недели может проявиться чрезмерная эмоциональная зависимость, склонность жертвовать своими потребностями ради других или, наоборот, холодность под маской разумности. Совет от карты: найдите баланс между заботой о других и вниманием к собственным чувствам — вы не можете напоить других из пустого колодца."
	},
	"King of Cups": {
		"id": 49,
		"upright": "Король Кубков (прямое положение): В этом отрезке недели вы почувствуете эмоциональную зрелость — научитесь сочетать чувствительность с мудростью, сможете разрешить давний конфликт или стать опорой для кого-то. Это время, когда ваша эмоциональная стабильность принесет реальные плоды. Совет от карты: используйте свой дар понимания — иногда простое я тебя слышу исцеляет больше, чем любые решения.",
		"reversed": "cКороль Кубков (перевернутое положение): В этом отрезке недели могут проявиться подавленные эмоции, склонность к манипуляциям чувствами или нежелание признавать свою уязвимость. Вы либо будете слишком контролировать свои эмоции, либо, наоборот, позволите им управлять вами. Совет от карты: истинная сила — не в подавлении чувств, а в способности проживать их осознанно."
	},
	"Ace of Swords": {
		"id": 50,
		"upright": "Туз Мечей (прямое положение): В этом отрезке недели вас посетит ясная, прорывная мысль – возможно, вы наконец увидите решение давней проблемы или получите важную информацию, которая перевернет ваше понимание ситуации. Это время интеллектуальных озарений, когда логика и анализ принесут наилучшие результаты. Совет от карты: не игнорируйте внезапные инсайты, даже если они кажутся слишком радикальными – запишите их и обдумайте, прежде чем действовать.",
		"reversed": "Туз Мечей (перевернутое положение): В этом отрезке недели вы можете столкнуться с умственным напряжением – мысли будут путаться, важные детали ускользать, а решения – приниматься в спешке. Возможны недопонимания или ситуации, когда слова будут искажены. Совет от карты: замедлитесь, перепроверяйте факты и избегайте категоричных суждений."
	},
	"Two of Swords": {
		"id": 51,
		"upright": "Двойка Мечей (прямое положение): В этом отрезке недели вы окажетесь перед трудным выбором и будете колебаться, не зная, какой путь предпочесть. Обстоятельства потребуют взвешенного решения, но ясности пока не хватает. Совет от карты: не торопитесь с выводами – дайте себе время собрать больше информации, а если сомнения остаются, доверьтесь интуиции.",
		"reversed": "Двойка Мечей (перевернутое положение): этом отрезке недели вы можете осознанно или неосознанно избегать принятия решения, откладывая его на потом. Проблема в том, что промедление только усугубит ситуацию. Совет от карты: признайте, что игнорирование выбора – это тоже выбор, и он не всегда безопасен. Соберите волю в кулак и сделайте шаг, даже если он кажется неидеальным."
	},
	"Three of Swords": {
		"id": 52,
		"upright": "Тройка Мечей (прямое положение): В этом отрезке недели возможны болезненные осознания, неприятные разговоры или ситуации, которые заденут ваши чувства. Это может быть критика, предательство или просто горькая правда, которую нельзя игнорировать. Совет от карты: не зацикливайтесь на боли – признайте ее, но не позволяйте ей парализовать вас. Иногда разрыв или конфликт – это начало освобождения.",
		"reversed": "Тройка Мечей (перевернутое положение): В этом отрезке недели вы постепенно начнете выходить из состояния душевной боли или разочарования. Совет от карты: не торопите исцеление – дайте себе время, но и не застревайте в роли жертвы. Маленькими шагами возвращайтесь к активной жизни."
	},
	"Four of Swords": {
		"id": 53,
		"upright": "Четверка Мечей (прямое положение): В этом отрезке недели вам потребуется передышка – возможно, вы устали от борьбы, перегружены мыслями или просто нуждаетесь в восстановлении сил. Это время для осмысления и перезагрузки. Совет от карты: найдите возможность побыть в тишине, отключитесь от лишнего шума и позвольте себе отдохнуть – иначе есть риск эмоционального выгорания.",
		"reversed": "Четверка Мечей (перевернутое положение): В этом отрезке недели вы можете чувствовать себя застрявшим – как будто отдых затянулся, а возвращаться к делам нет сил. Или, наоборот, вы игнорируете потребность в паузе, работая на износ. Совет от карты: если вы переутомились – начните с малого, но вернитесь к активности. Если застряли в апатии – найдите внешний стимул для движения."
	},
	"Five of Swords": {
		"id": 54,
		"upright": "Пятерка Мечей (прямое положение): В этом отрезке недели возможны конфликты, словесные перепалки или ситуации, где кто-то захочет доказать свою правоту любой ценой. Причём эти конфликты уже имели место быть ранее, вы знаете, когда они наступают и чем они заканчиваются. Вы можете оказаться как в роли победителя, так и проигравшего – но победа может быть пирровой. Совет от карты: подумайте, стоит ли ввязываться в борьбу – иногда молчание сохраняет больше сил, чем последнее слово.",
		"reversed": "Пятерка Мечей (перевернутое положение): В этом отрезке недели вы можете осознать, что прошлый конфликт или спор не стоили потраченных нервов. Возможно, вы пожалеете о резких словах или, наоборот, поймете, что оппонент не заслуживал вашего внимания. Совет от карты: сделайте выводы и двигайтесь дальше. "
	},
	"Six of Swords": {
		"id": 55,
		"upright": "Шестерка Мечей (прямое положение): В этом отрезке недели вы почувствуете необходимость двигаться дальше — возможноп, переход на новый уровень в отношениях с собой. Это время, когда старое останется позади, но пока новое еще не обрело четких очертаний. Совет от карты: позвольте течению унести вас — сопротивление сейчас только затянет процесс. Доверьтесь переменам, даже если они кажутся неопределенными.",
		"reversed": "Шестерка Мечей (перевернутое положение): В этом отрезке недели вы можете застрять между прошлым и будущим — не решаясь отпустить то, что уже не работает, но и не находя сил для нового старта. Возникает ощущение, что вы плывете по кругу. Совет от карты: если чувствуете, что топчетесь на месте — сделайте хотя бы один маленький шаг вперед. Иногда достаточно просто признать: «Я готов(а) двигаться», чтобы ситуация начала меняться."
	},
	"Seven of Swords": {
		"id": 56,
		"upright": "Семерка Мечей (прямое положение): В этом отрезке недели вам потребуется стратегия — кто-то может действовать скрытно, или же вы сами решите, что честность не всегда лучшая политика. Будьте внимательны к деталям: возможны уловки, полуправда или необходимость скрывать свои намерения. Совет от карты: если вам нужно действовать хитро — убедитесь, что это действительно необходимо.",
		"reversed": "Семерка Мечей (перевернутое положение): В этом отрезке недели ваши планы могут столкнуться с неожиданными препятствиями — обман раскроется, кто-то опередит вас или вы поймете, что выбрали неверную тактику. Совет от карты: вместо того чтобы настаивать на своем, пересмотрите подход. Иногда признание ошибки и смена стратегии — лучший выход."
	},
	"Eight of Swords": {
		"id": 57,
		"upright": "Восьмерка Мечей (прямое положение): В этом отрезке недели вы можете почувствовать себя в ловушке — ограниченными обстоятельствами, чужими ожиданиями или собственными страхами. Парадокс в том, что выход есть, но вы его пока не видите. Совет от карты: спросите себя — какие реальные, а не надуманные преграды перед вами? Чаще всего мы сами создаем себе клетку из мыслей. Попробуйте посмотреть на ситуацию под другим углом.",
		"reversed": "Восьмерка Мечей (перевернутое положение): В этом отрезке недели начнется медленное освобождение от того, что вас сковывало. Вы осознаете, что не так беспомощны, как казалось. Совет от карты: начните с малого — даже небольшое действие разорвет круг иллюзий. Не ждите мгновенного чуда, но верьте, что каждый шаг приближает вас к свободе. А также, если вы до этого чувствовали недомогание, негативные эффекты этого состояния спадут."
	},
	"Nine of Swords": {
		"id": 58,
		"upright": "Девятка Мечей (прямое положение): В этом отрезке недели вас могут одолевать тревожные мысли, бессонница или муки совести. Страхи будут казаться больше, чем они есть на самом деле. Совет от карты: не оставайтесь наедине с переживаниями — проговорите их, обсудите с близким человеком. Вы удивитесь, как быстро ночные кошмары теряют силу при дневном свете. ",
		"reversed": "Девятка Мечей (перевернутое положение): В этом отрезке недели тревога начнет ослабевать. Вы поймете, что худший сценарий вряд ли реализуется, а проблемы решаемы. Совет от карты: закрепите это ощущение — составьте конкретный план действий вместо того, чтобы прокручивать в голове «а что если»."
	},
	"Ten of Swords": {
		"id": 59,
		"upright": "Десятка Мечей (прямое положение): В этом отрезке недели какая-то ситуация достигнет критической точки — резкое окончание, болезненный урок или момент, когда станет ясно: дальше так продолжаться не может. Совет от карты: не цепляйтесь за то, что уже мертво. Иногда полное разрушение — единственный путь к новому началу.",
		"reversed": "Десятка Мечей (перевернутое положение): В этом отрезке недели вы начнете подниматься после удара. Рана еще болит, но самый тяжелый момент позади. Совет от карты: не торопите восстановление, но и не застревайте в роли жертвы. Постепенно возвращайтесь к жизни — шаг за шагом."
	},
	"Page of Swords": {
		"id": 60,
		"upright": "Карта в прямом положении, прогноз для вашей ситуации благоприятный. В результате вы добьетесь того, к чему стремитесь, в этом вам помогут бдительность и умение за себя постоять.",
		"reversed": "В перевернутом положении прогноз для вашей ситуации неопределенный. В результате помешать вам может необходимость отбиваться от нападок окружающих, защищая свои интересы."
	},
	"Knight of Swords": {
		"id": 61,
		"upright": "Прогноз для вашей ситуации очень благоприятный! В результате все обернется в вашу пользу, в этом вам поможет поддержка сильного союзника, а также ваши собственные пробивные таланты. В прямом положении карта советует вам укрепить отношения с человеком, который способен оказать вам серьезную поддержку.",
		"reversed": "Выпадая в перевернутом положении в раскладе, карта советует вам в ближайшем будущем не вступать в открытое противостояние — вы рискуете столкнуться с сильным и опасным противником. В этом отрезке недели вы можете столкнуться с чьей-то грубостью, необдуманными действиями или собственной импульсивностью. Совет от карты: прежде чем рубить с плеча — подумайте, не отрубите ли вы что-то важное. Иногда стоит замедлиться."
	},
	"Queen of Swords": {
		"id": 62,
		"upright": "Королева Мечей (прямое положение): В этом отрезке недели вам потребуется ясность ума и холодный расчет. Эмоции будут мешать — принимайте решения, опираясь на логику и факты. Совет от карты: будьте мудры, но не жестоки. Сила этой карты — в балансе между разумом и человечностью.",
		"reversed": "Королева Мечей (перевернутое положение): В этом отрезке недели вы можете проявить излишнюю жесткость или, наоборот, стать жертвой чьего-то бесчувствия. Совет от карты: если чувствуете, что зашли слишком далеко в рациональности — вспомните, что даже самая острая мысль должна быть уравновешена душевной теплотой."
	},
	"King of Swords": {
		"id": 63,
		"upright": "Король Мечей (прямое положение): В этом отрезке недели настанет время принимать стратегически важные решения. Вы увидите ситуацию с высоты, без иллюзий. Совет от карты: используйте свою проницательность.",
		"reversed": "Король Мечей (перевернутое положение): Возможны конфликты с авторитарными, холодными или несправедливыми людьми. Кто-то может давить на вас, навязывать своё мнение или принимать жёсткие решения без учёта ваших интересов. Избегайте конфликтов с людьми, склонными к манипуляциям. Контролируйте эмоции, не поддавайтесь на провокации. Перепроверяйте информацию, прежде чем принимать решения."
	},
	"Ace of Pentacles": {
		"id": 64,
		"upright": "Туз Пентаклей (прямое положение): В этом отрезке недели перед вами откроется новая финансовая или материальная возможность — выгодное предложение, неожиданный доход, перспективный проект или шанс улучшить своё благосостояние. Это знак, что пора брать инициативу в свои руки. Совет от карты: не упустите этот шанс — действуйте практично и обдуманно, но без промедления. Даже небольшие вложения (денег, времени, усилий) сейчас могут принести значительные плоды в будущем.",
		"reversed": "Туз Пентаклей (перевернутое положение): В этом отрезке недели возможны упущенные возможности или временные финансовые затруднения. Вы можете чувствовать, что ресурсов не хватает, или не замечать выгодных вариантов из-за страха рискнуть. Совет от карты: пересмотрите свои планы — возможно, вы слишком зациклены на одном пути. Иногда решение лежит в неочевидном месте."
	},
	"Two of Pentacles": {
		"id": 65,
		"upright": "Двойка Пентаклей (прямое положение): В этом отрезке недели вам предстоит ловко балансировать между несколькими делами, финансами или обязанностями. Ситуация будет динамичной — доходы и расходы, работа и отдых потребуют гибкости. Совет от карты: сохраняйте спокойствие и не пытайтесь контролировать всё сразу. Иногда нужно просто подстроиться под ритм событий, как танец с волнами.",
		"reversed": "Двойка Пентаклей (перевернутое положение): В этом отрезке недели вы можете почувствовать себя перегруженным — слишком много обязательств, хаос в финансах или неспособность найти баланс. Совет от карты: остановитесь на мгновение и перераспределите ресурсы. Откажитесь от того, что тянет вас вниз, и сосредоточьтесь на главном."
	},
	"Three of Pentacles": {
		"id": 66,
		"upright": "Тройка Пентаклей (прямое положение): В этом отрезке недели важную роль сыграет командная работа или сотрудничество — вы получите признание за свои навыки, найдете надежных партнеров или завершите важный этап проекта. Совет от карты: не стесняйтесь демонстрировать свою компетентность, но и цените вклад других. Совместные усилия принесут наилучший результат.",
		"reversed": "Тройка Пентаклей (перевернутое положение): В этом отрезке недели возможны разногласия в коллективе, недооценка ваших способностей или недостаток мотивации. Совет от карты: если вас не замечают — напомните о себе, но без агрессии. Если работа кажется бесперспективной — подумайте, какие конкретные шаги могут это изменить."
	},
	"Four of Pentacles": {
		"id": 67,
		"upright": "Четверка Пентаклей (прямое положение): В этом отрезке недели на первый план выйдут вопросы стабильности — вы будете стремиться к финансовой безопасности, контролю над ресурсами или сохранению текущего положения. Совет от карты: разумная экономия — это хорошо, но не замыкайтесь в жестких рамках. Иногда небольшие траты на развитие или удовольствия — тоже инвестиция.",
		"reversed": "Четверка Пентаклей (перевернутое положение):В этом отрезке недели вы можете столкнуться с последствиями излишней жадности, страха перемен или нежелания делиться. Совет от карты: подумайте — что важнее: крепко держаться за то, что есть, или позволить себе нечто большее? Иногда безопасность — это иллюзия."
	},
	"Five of Pentacles": {
		"id": 68,
		"upright": "Пятерка Пентаклей (прямое положение): В этом отрезке недели возможны временные трудности — финансовые потери, чувство нехватки или необходимость просить помощи. Совет от карты: не стыдитесь обратиться к тем, кто может вас поддержать. Кризисы — часть пути, и сейчас важно сохранить человеческое достоинство, даже в сложных обстоятельствах.",
		"reversed": "Пятерка Пентаклей (перевернутое положение): В этом отрезке недели ситуация начнет медленно улучшаться — вы найдете способ справиться с проблемами или получите неожиданную поддержку. Совет от карты: не зацикливайтесь на прошлых неудачах. Смотрите вперед — даже маленькие шаги ведут к изменениям."
	},
	"Six of Pentacles": {
		"id": 69,
		"upright": "Шестерка Пентаклей (прямое положение): В этом отрезке недели вас ждет баланс в материальной сфере – возможно, вы получите помощь, вознаграждение за труды или сами окажете поддержку кому-то. Это время справедливого обмена: вы пожнете то, что посеяли. Совет от карты: будьте щедры, но разумно – делитесь ресурсами без ущерба для себя, а принимая помощь, сохраняйте благодарность и достоинство.",
		"reversed": "Шестерка Пентаклей (перевернутое положение): В этом отрезке недели возможны перекосы в финансовых или рабочих отношениях – вы почувствуете себя либо должником, либо тем, кем пользуются. Неравноценный обмен вызовет раздражение. Совет от карты: честно оцените ситуацию – если даете больше, чем получаете, мягко, но твердо восстановите границы."
	},
	"Seven of Pentacles": {
		"id": 70,
		"upright": "Семерка Пентаклей (прямое положение): В этом отрезке недели настанет время оценить прогресс в долгосрочных проектах. Вы увидите, какие вложения (денег, времени, сил) начинают приносить плоды, а какие требуют корректировки. Совет от карты: проявите терпение – не все развивается мгновенно. Иногда нужно просто подождать, продолжая методично работать.",
		"reversed": "Семерка Пентаклей (перевернутое положение): В этом отрезке недели вы можете столкнуться с задержками или разочарованием в результатах. Возникает соблазн бросить начатое. Совет от карты: не принимайте поспешных решений – возможно, нужно не отказываться от цели, а изменить подход. Пересмотрите стратегию."
	},
	"Eight of Pentacles": {
		"id": 71,
		"upright": "Восьмерка Пентаклей (прямое положение): В этом отрезке недели ключевым станет мастерство и внимание к деталям – будь то работа, учеба или повседневные задачи. Ваш профессионализм будет замечен. Совет от карты: сосредоточьтесь на качестве, а не скорости. Даже рутинные дела, выполненные с душой, принесут уважение и новые возможности.",
		"reversed": "Восьмерка Пентаклей (перевернутое положение): В этом отрезке недели возможны ошибки из-за спешки или невнимательности. Вы можете чувствовать себя «застрявшим» на монотонной работе. Совет от карты: сделайте паузу – иногда лучше потратить время на перепроверку, чем потом исправлять последствия."
	},
	"Nine of Pentacles": {
		"id": 72,
		"upright": "Девятка Пентаклей (прямое положение): В этом отрезке недели вы ощутите плоды своих трудов – финансовую стабильность, комфорт или чувство уверенности в завтрашнем дне. Это время наслаждаться результатами. Совет от карты: позвольте себе расслабиться – вы заслужили этот период покоя и удовольствий.",
		"reversed": "Девятка Пентаклей (перевернутое положение): В этом отрезке недели может возникнуть чувство, что «все есть, а счастья нет». Материальные блага не приносят удовлетворения. Совет от карты: ищите радость в простом – возможно, вы слишком зациклились на накоплении, забыв о душевном наполнении."
	},
	"Ten of Pentacles": {
		"id": 73,
		"upright": "Десятка Пентаклей (прямое положение): В этом отрезке недели вас ждет семейное благополучие, наследство или укрепление материального положения рода. Это может быть как крупное событие, так и просто ощущение надежного тыла. Совет от карты: цените поддержку близких – настоящее богатство не только в деньгах, но и в крепких связях.",
		"reversed": "Десятка Пентаклей (перевернутое положение): В этом отрезке недели возможны разногласия на почве денег или имущества в семье, ощущение, что «все досталось тяжелым трудом». Совет от карты: не позволяйте материальному разрушать отношения – иногда стоит уступить ради мира."
	},
	"Page of Pentacles": {
		"id": 74,
		"upright": "Паж Пентаклей (прямое положение): В этом отрезке недели вас ждет новое начинание в материальной или профессиональной сфере – интересное предложение, возможность обучения или первые шаги в перспективном проекте. Это время, когда стоит проявлять любознательность и готовность осваивать новые навыки. Совет от карты: отнеситесь серьезно даже к небольшим возможностям – они могут стать началом чего-то значительного. Ведите учет идей и ресурсов.",
		"reversed": "Паж Пентаклей (перевернутое положение): В этом отрезке недели возможны необдуманные траты, поспешные решения в финансовых вопросах или недостаток практичности. Вы можете упускать важные детали из-за лени или невнимательности. Совет от карты: прежде чем действовать, проверьте факты и просчитайте последствия. Не доверяйте сомнительным обещаниям легкой прибыли."
	},
	"Knight of Pentacles": {
		"id": 75,
		"upright": "Рыцарь Пентаклей (прямое положение): В этом отрезке недели на первый план выйдет методичная работа – вы будете двигаться к цели шаг за шагом, без спешки, но и без остановок. Это время надежных инвестиций, выполнения обязательств и постепенного накопления ресурсов. Совет от карты: сохраняйте дисциплину – ваша сила в последовательности. Даже небольшие, но регулярные действия приведут к устойчивому результату.",
		"reversed": "lРыцарь Пентаклей (перевернутое положение): В этом отрезке недели вы можете столкнуться с застоем, чрезмерной осторожностью или упрямым следованием устаревшим методам. Возникает риск упустить момент из-за боязни перемен. Совет от карты: пересмотрите свой подход – иногда надежность превращается в рутину. Найдите баланс между стабильностью и гибкостью."
	},
	"Queen of Pentacles": {
		"id": 76,
		"upright": "Королева Пентаклей (прямое положение): В этом отрезке недели вы проявите мудрость в управлении ресурсами – сможете создать уют, найти практичное решение проблемы или мудро распорядиться финансами. Ваша сила – в способности сочетать расчет с заботой о других. Совет от карты: доверяйте своей интуиции в денежных вопросах, но не забывайте о четком учете. Ваша щедрость вернется к вам многократно.",
		"reversed": "Королева Пентаклей (перевернутое положение): В этом отрезке недели возможны перекосы – либо чрезмерная привязанность к материальному, либо пренебрежение практическими вопросами. Вы можете чувствовать себя либо жертвой обстоятельств, либо проявлять излишнюю жесткость. Совет от карты: найдите золотую середину – забота о ресурсах не должна превращаться в скупость, а доброта – в безотказность."
	},
	"King of Pentacles": {
		"id": 77,
		"upright": "Король Пентаклей (прямое положение): В этом отрезке недели вы достигнете устойчивости и авторитета в материальной сфере – сможете принимать взвешенные финансовые решения, получите признание профессионализма или укрепите свое положение. Это время, когда опыт и надежность приносят реальные плоды. Совет от карты: используйте свое влияние мудро – настоящая сила проявляется в способности создавать стабильность и для себя, и для других.",
		"reversed": "Король Пентаклей (перевернутое положение): В этом отрезке недели возможны злоупотребление властью, упрямство в финансовых вопросах или нежелание адаптироваться к изменениям. Вы можете либо слишком жестко контролировать ситуацию, либо, наоборот, проявлять безответственность. Совет от карты: вспомните, что истинное богатство – не только в накоплении, но и в умении разумно распоряжаться ресурсами. Будьте гибче в своих подходах."
	}
}